[
    "Пожалуйста понерфите...",
    "Воу воу остынь...",
    "Бип бип бип бип?",
    "А ты шустрый, погоди, не так быстро. =)",
    "Самая быстрая клавиатура на диком западе!",
    "Если ты не помнишь пароль, попробуй сбросить его!",
    "Хммм, наверное, пароль - Qwerty123!",
    "Как ты умудрился забыть пароль?",
    "У вас непритязательный вкус.",
    "Дерпи это - тот, кто не может вспомнить свой пароль. >:3",
    "Стрюмюокс, что-то вас много развелось...",
    "Кто-нибудь, остановите его!",
    "Здесь всё проклято!!!",
    "Ну блиииин...",
    "Если ты продолжишь, то я превращусь в программу по восстановлению паролей.",
    "Пароль не подбирается, но зато какой интересный челлендж!",
    "Подбор пароля - это не новый вид спорта, но ты пробуешь на сто процентов!",
    "Может, стоит попробовать медитацию вместо подбора пароля?",
    "Как ты думаешь, это взлом или просто у тебя капризное клавиатурное настроение?",
    "Слишком много попыток ввода пароля. Ты не устал еще?",
    "Эй, ты точно помнишь свою фамилию? Может, попробуем ее в качестве пароля?",
    "Твой пароль где-то между твоими ключами от дома и недоспавшей ночью.",
    "Кажется, кто-то перепутал клавиши на клавиатуре. Это не ты случайно?",
    "Если пароль - это искусство, то ты - художник в поиске вдохновения.",
    "Может, твой пароль это та самая комбинация, которую ты никогда не выбирал?",
    "Когда-нибудь ты будешь рассказывать своим внукам о великих битвах с паролями.",
    "Капча: подбор пароля или ты - робот?",
    "Секрет вашего успеха: постоянство в попытках подобрать пароль!",
    "Твой пароль где-то между гениальностью и забытыми нотами от песни.",
    "Время подбора пароля превратится в эпопею, если продолжишь в том же духе.",
    "Забытый пароль - это мистическое произведение искусства, в котором ты - художник.",
    "Еще одна попытка ввода пароля и я начну считать кроликов. Вместо тебя.",
    "Слишком много попыток подбора. Ты не пробовал звать техподдержку?",
    "Пароль - это как загадка, но ты не детектив, чтобы ее разгадать с первого раза.",
    "Еще одна попытка и твой пароль станет легендой в мире забытых кодов.",
    "Подбор пароля - это не гонки, но ты точно не тормозишь?"
]